{
  "login": {
    "signin": "Sign In",
    "forgtpasswd": "Forgot Password",
    "usernmoremail": "Username or Email",
    "passwd": "Password",
    "rstpasswd": "Reset Password"
  },
  "admin-menu": {
    "consultancy": "CONSULTANCY",
    "construction": "CONSTRUCTION",
    "otherservices": "OTHER SERVICES",
    "server": "SERVER",
    "logout": "Log Out"
  },
  "dashboard": {
    "dataset": "DataSet",
    "category": "Category"
  },
  "client-menu": {
    "Consultancy": "CONSULTANCY",
    "construction": "CONSTRUCTION",
    "AboutUs": "ABOUT COMPANY",
    "ContactUs": "CONTACT US",
    "Clients":"CLIENTS",
    "OtherService":"OTHER SERVICES"
  },
  "AboutUs": {
    "company": "MANTHAN SETU PATH ENGINEERS & CONSULTANT",
    "AboutCompany_1":"having registered office at Delhi, F-1, Floor-III, Dilshad Colony, NewDelhi-110095(India). And Branch office at Paritosh, Shanti Niketan, Street No. 4, Opp. Janta Dairy, Raiya road, Rajkot – 360005 (Gujarat). This is infrastructure consultancy firm and founded in the year 2020. This organization is Partnership firm have vast experience in Detail Project Report, Design, Drawing, Project Management Consultancy. Founder of this firm have 36 years Railway , National Highway, Metro, Major Bridges, Flyovers, Buildings, Rail Coach factory, Industry and Hospital Projects experience from design to Hand over to Client in India, Nepal, Malaysia, Bangladesh. All projects are National pride and time bound Projects. Founder of Firm have won various Award for timely completion of projects. We are growing as leading provider of services to corporate, governments and development organizations in the infrastructure sector.",
    "AboutCompany_2":"The founders & the key personnel’s of the company are very experienced professionals having Civil Engineering background specializing in designing, Supervision, Detailed project Reports of multistoried Structures, Bridges & Roads, Railway projects,. Our teams of engineers, planners and other professionals work with the highest integrity to deliver sustained business value to our clients. Many of our existing clients come back to us to get solutions to their challenging assignments.",
    "RoadMapTitle": "ROADMAP TO SUCCESS",
    "RoadMapDescription1": "We aim to achieve long term sustainable growth PMC Contractor by adding true value to our customers and empowering them with cutting edge engineering, cost effective procurement and class construction services topped with our numerous years of Civil Engineering experience. We strive to be true partners to all our customers and help them achieve success through our innovative solutions.",
    "RoadMapDescription2": " We strive to be true partners to all our customers and help them achieve success through our innovative solutions.",
    "Awards": "Awards & Certificates",
    "AwardsDescription": "Lean Six Sigma green Belt",
    "DirectorDesk": "Director Desk",
    "DirectorDeskDescription1": "He is Ex. Officer of IRCON International Ltd., (PSU of Railways) have vast experience in Construction, maintenance and Design of mega Projects like Railway Track, Yard, Bridges, Rail Coach factory, Precast yard, ROB with open and Pile foundations, Roads, Buildings, Hospital, Administrative Buildings etc.",
    "DirectorDeskDescription2": "He has 27 years experience of Govt. sectors like Railways, Metro, Road and Highways, Bridges and Flyovers, Indian Railway Station Development Corporation. Since 2014, have started own consultancy company and successfully operating the same.He has experience of construction in Malaysia, Bangladesh and Nepal.",
    "DirectorDeskDescription3": "At present, firm have various Projects of Roads, Bridges, Flyover, ROB, RUB and Suarastra University."
  },
  "Contactus": {
    "phone": "Phone",
    "email": "manthansetu@gmail.com",
    "GetinTouch": "Get in touch",
    "Email": "Email",
    "name": "Name",
    "message": "Message",
    "submit": "Submit",
    "Address":"Paritosh, Shanti Niketan, Street No. 4, Opp Janata Dairy, Raiya Road, Rajkot 360005 Gujarat."
  },
  "global": {
    "email": "manthansetu@gmail.com",
    "phone": "+91-9426601784"
  },
  "Service": {
    "ServiceTitle": "Services"
  },
  "otherService":{
    "TenderingWork":"Tendering Work",
    "BidEvaluationWork":"Bid Evaluation Work",
    "GemRegistrationandBiddingonGemWork":"Gem Registration and Bidding on Gem Work"
  },
  "unauthorized": {
    "title": "You do not have permission to access this page.",
    "subtitle": "Please contact the Site Administrator to request access."
  }
}